
{
    "firDescFirPar": "Саида Абдуллаева — коуч и лайф-коуч из Баку и Нью-Йорка, а также врач. Окончила Азербайджанский Медицинский Университет с почетным дипломом по специальности офтальмология.",
    "firDescSecPar": "Доктор Абдуллаева продолжила обучение и работу в Нью-Йорке, США. Изучая медицину и работая в США, она поняла, что существующий подход к здоровью и благополучию недостаточно всеобъемлющ. Это побудило ее взяться за поиски и найти способ расширить свои знания и опыт за пределами классической медицинской подготовки.",
    "firDescThirdPar": "Впоследствии д-р Абдуллаева училась и окончила аккредитованную ICF (Международную федерацию коучинга) программу сертификации коучей в Нью-Йорке с отличными результатами в качестве коуча руководителей и лайф-коучей.",
    "firDescFourthPar": "Доктор Абдуллаева – уникальный коуч, который использует свои знания о человеческом теле и человеческой психологии в своей коучинговой практике. Будучи практикующим врачом, она работала как с пациентами, так и с клиентами, объединяя два основных аспекта человеческого благополучия — физическое и эмоциональное здоровье. Доктор Абдуллаева специализируется на трансформационном, организационном и межкультурном коучинге. В сферу ее компетенции входят эмоциональный интеллект, лидерство и публичные выступления, разрешение конфликтов и управление стрессом. Доктор Абдуллаева использует свои знания о нейропластичности мозга и помогает своим клиентам перепрограммировать свой мозг и существенно изменить всю свою жизнь. Эмоциональный интеллект играет одну из основных ролей в ее практике. Она фокусируется на самопознании и способствует совершенствованию коммуникативных навыков.",

    
    "secDescPar": "Лидерские качества доктора Абдуллаевой и ее навыки публичных выступлений основаны на ее опыте работы в одном из старейших клубов публичных выступлений в США – «Toastmasters». Основанный в 1924 году клуб в настоящее время присутствует в 144 странах мира. Некоторое время она была активным членом, а впоследствии была избрана вице-президентом New York Toastmasters. Она руководила программой членства, взаимодействуя с участниками и помогая им улучшить свои навыки общения, публичных выступлений и лидерства. В этом качестве она получила вокальную подготовку, которую также включает в свои тренировки. Кроме того, изучая историю человечества в Метрополитен-музее, д-р Абдуллаева получила всестороннее представление об антропологических аспектах истории. Изучая подъем и крах различных цивилизаций, она приобрела более широкое понимание мотивов человеческого поведения. Это также позволило ей изучить различные тактики лидерства, которые применялись по мере развития человечества.",


    "thirdDescFirPar": "Доктор Абдуллаева – спортсменка-любитель, занимающаяся различными видами спорта. Это дало ей возможность изучить человеческую способность выдерживать и справляться с физическим и эмоциональным стрессом. Этот опыт свидетельствует о том, что доктор Абдуллаева уделяет особое внимание осознанию тела и связи тела и разума во время коучинга. Она предлагает своим клиентам руководство по управлению стрессом, адаптированное к потребностям быстро меняющегося современного мира. Живя и работая между двумя континентами, д-р Абдуллаева освоила культурную текучесть. Ее коучинг с учетом культурных особенностей готовит клиентов к вызовам глобальной бизнес-среды.",
    "thirdDescSecPar": "В настоящее время д-р Абдуллаева работает над образовательным проектом, посвященным изменению культуры здравоохранения в Азербайджане. Она также возглавляет усилия по внедрению организационного и исполнительного коучинга в Азербайджан на более широкой основе.",
    "thirdDescThirdPar": "Доктор Абдуллаева работает с частными клиентами и компаниями, предлагая коучинг на азербайджанском, английском и русском языках.",
    
    "headerAbout": "Обо Мне",
    "headerCouch": "Что такое Коучинг",
    "headerContact": "Контакт",
    "aboutEducation": "Образование и Опыт",
    "aboutPhilosophy": "Философия",

    "couchFirParFirText": "Коучинг – это процесс развития, посредством которого коуч помогает человеку (клиенту) достичь своей цели. Международная федерация коучинга определяет коучинг как партнерство с клиентами в стимулирующем мысли и творческом процессе, который вдохновляет их на максимальное раскрытие своего личного и профессионального потенциала. Процесс коучинга часто открывает ранее неиспользованные источники воображения, продуктивности и лидерства.",
    "couchSecParFirText": "Вместе коуч и клиент исследуют цели и мечты клиента, а также их способность реализовать эти мечты и достичь этих целей. Коуч сосредотачивается на сильных сторонах клиента и помогает своим клиентам преодолеть препятствия, которые мешают им достичь этих целей. Коуч не осуждает, поддерживает и рассматривает своего клиента как партнера.",
    
    "couchFirParSecText": "Тренер не дает советов. Они помогают своим клиентам, задавая наводящие на размышления вопросы, чтобы клиенты могли сами найти ответы и решения. Коуч привлекает своих клиентов к ответственности и ведет учет их прогресса.",
    "couchSecParSecText": "Коуч иногда помогает изменить мечты и цели своих клиентов, так как иногда люди ставят цели и мечтают о них искренне, не осознавая своих истинных потребностей и желаний. Обязанность коуча — помочь своему клиенту найти свою правду и построить свою жизнь достоверно. Тренер говорит только правду. Коуч предлагает честность, гибкость и доверие. Коучинг является конфиденциальным и требует приверженности и уважения с обеих сторон.",
    
    "couchFirParThirdText": "Лайф-коучинг — это форма коучинга, которая помогает человеку достичь своих личных целей.",
    "couchSecParThirdText": "Исполнительный коучинг — это форма коучинга, которая проводится в исполнительной среде и помогает человеку учиться и расти как лидеру. Коучинг руководителей помогает повысить производительность, повысить производительность и приспособиться к более высоким уровням требований по мере роста лидера."
  }



