
{
    "firDescFirPar": "Саида Абдуллаева — Executive коуч и лайф-коуч работающая в Баку и Нью-Йорк, а также врач. Окончила Азербайджанский Медицинский Университет с почетным дипломом по специальности офтальмология.",
    "firDescSecPar": "Доктор Абдуллаева продолжила обучение и работу в Нью-Йорке, США. Изучая медицину и работая в США, ей стало ясно, что существующий подход к здоровью человека недостаточно всеобъемлющ. Это побудило ее взяться за поиски и найти способ расширить свои знания и опыт за пределами классической медицинской подготовки.",
    "firDescThirdPar": "Впоследствии д-р Абдуллаева училась и окончила аккредитованную ICF (Международная Федерация Коучинга) программу сертификации коучей в Нью-Йорке с отличными результатами в качестве Executive и Лайф Коуча.",
    "firDescFourthPar": "Доктор Абдуллаева – необычный коуч, который комбинирует свои знания о человеческом организме и человеческой психологии с практикой коучинга. Будучи врачом, она фокусируется одновременно на двух фундаментальных аспектах человеческого здоровья — физическое и эмоциональное здоровье. Доктор Абдуллаева специализируется на трансформационном, организационном и транскультуральном коучинге. В сферу ее компетенции входят эмоциональный интеллект, лидерство и ораторское искусство, разрешение конфликтов и управление стрессом.",

    "secDescPar": "Доктор Абдуллаева использует свои знания о нейропластичности мозга и помогает своим клиентам перепрограммировать свой мозг и тем самым изменить свою жизнь. Эмоциональный интеллект играет одну из основных ролей в ее практике. Она фокусируется на самопознании и помогает своим клиентам развивать коммуникативные навыки. Лидерские качества доктора Абдуллаевой и ее навыки ораторского искусства основаны на ее опыте работы в одном из старейших клубов ораторского искусства в США – «Toastmasters». Основанный в 1924 году клуб в настоящее время представлен в 144 странах мира. Некоторое время она была активным членом, а впоследствии была избрана вице-президентом New York Toastmasters. Она руководила программой членства, взаимодействуя с участниками и помогая им улучшить свои навыки общения, ораторского искусства и лидерства. Кроме того, изучая историю человечества в Метрополитен-музее, д-р Абдуллаева получила всестороннее представление об антропологических аспектах истории. Изучая подъем и крах различных цивилизаций, она приобрела более широкое понимание мотиваций человеческого поведения.",

    "thirdDescFirPar": "Доктор Абдуллаева – спортсмен-любитель. Занятия различными видами спорта способствовали изучению человеческих возможностей выдерживать и справляться с физическим и эмоциональным стрессом. Доктор Абдуллаева уделяет особое внимание осознанию человеком своего организма и связи между организмом и разумом. Она работает с клиентами в области управления стрессом, помогая им адаптироваться к потребностям быстро меняющегося современного мира. Живя и работая между двумя континентами, д-р Абдуллаева расширила свой культуральный диапазон и работает с клиентам в ракурсе транскультурального коучинга. Ее метод коучинга готовит клиентов к вызовам глобальной бизнес-среды.",
    "thirdDescSecPar": "В настоящее время д-р Абдуллаева работает над образовательным проектом, посвященным изменению культуры здравоохранения в Азербайджане. Она также прилагает усилия по внедрению организационного и executive киоучинга в Азербайджане на более широких основах.",
    "thirdDescThirdPar": "Доктор Абдуллаева работает с частными клиентами и компаниями, практикуя коучинг на азербайджанском, английском и русском языках.",

    
    "headerAbout": "Обо Мне",
    "headerCouch": "Что такое Коучинг",
    "headerContact": "Контакт",
    "aboutEducation": "Образование и опыт работы",
    "aboutPhilosophy": "Философия",


    "couchFirParFirText": "Коучинг – это метод развития, посредством которого коуч помогает человеку (клиенту) достичь своей цели. Международная федерация коучинга определяет коучинг как партнерство стимулирующего и творческого характера, которое вдохновляет клиентов на максимальное раскрытие своего личного и профессионального потенциалов. Коучинг частоспособствует открытию ранее неизведанныхисточников воображения, продуктивности и лидерства.",
    "couchSecParFirText": "Вместе коуч и клиент изучают цели и мечты клиента, а также способность клиента реализовать эти мечты и достичь этих целей. Коуч распознает исосредотачивается на сильных сторонах клиента и помогает своим клиентам преодолевать препятствия, которые мешают им достичь поставленных целей. Коуч не осуждает, коуч поддерживает клиента и относиться к нему как к партнеру.",
    
    "couchFirParSecText": "Коуч не дает советов. Коуч помогают своим клиентам, задавая наводящие на размышления вопросы, чтобы клиент сам мог найти ответы и принять решения. Коуч призывает быть ответственным и ведет учет прогресса клиента.",
    "couchSecParSecText": "Коуч иногда помогает клиентам правильно поставитьцели, так как иногда люди ставят цели, не осознавая своих истинных потребностей и желаний. Обязанность коуча — помочь своему клиенту найти истину и построить свою жизнь на основах истины. Коучговорит только правду. Коуч честен, и справедлив. Коуч создает доверие и уверенность в отношениях. Коучинг является конфиденциальным и требует приверженности и уважения с обеих сторон.",
    
    "couchFirParThirdText": "Лайф Kоучинг — это форма коучинга, которая помогает человеку достичь своих личных целей.",
    "couchSecParThirdText": "Executive Kоучинг — это форма коучинга, которая проводится в корпоративной среде и помогает человеку учиться и расти как лидеру. Коучинг руководителей помогает повышать производительность и приспособливаться к большим требованиям по мере роста лидера.",


    "philosFirParFirText": "Здравствуйте, в этой части сайта у Вас будет возможность получше узнать меня как человека и как коуча. Мой путь, географически говоря, пролегал через разные континенты, и каждый из них способствовал переменам которые изменили мою жизнь.",
    "philosSecParFirText": "Мне, выросшей в любящей и традиционной азербайджанской семье, посчастливилось пережить революционные перемены личностного и профессионального характера, после переезда в Соединенные Штаты, точнее в Нью-Йорк. Если бы мне пришлось описать Нью-Йорк вкратце, я бы сказала, что это место, в котором человеку предоставляется возможность познать о себе всю правду, без какой-либо подарочной обёртки, за что я очень благодарна этому городу. Продолжение медицинского образования и работа доктором положили начало моему пути в Нью-Йорке.",
    "philosThirdParFirText": "Знакомство с системой здравоохранения постсоциалистического, а затем и капиталистическогообществ, подарило мне возможность взглянуть на мою профессию и жизнь в целом с совершенно уникальной точки зрения. Меня больше всего расстраивало отсутствие целостного подхода системы здравоохранения к здоровью человека. Я понимала что люди — это не просто сумма биохимических процессов, происходящих в их организме.",

    "philosFirParSecText": "Несогласие с чем либо часто является возможностью искать новые пути к росту. Долгий и непростой поиск завершилсядля меня открытием коучинга. После того, как я стала Лайф и Executive Коучем и проработав в Нью-Йорке, я решила отправиться в Африку. Эта поездка оказалась невероятной. Я была перенесена из бетонных джунглей, олицетворяющих человеческие амбиции, в бескрайнюю и великолепную Сахару, внушающую смирение.",
    "philosSecParSecText": "Мы часто думаем, что океан необьятен, но у пустыни есть своеобразная необъятность, которая заставляет вас чувствовать себя очень маленьким и незначительным. И человек покоряется этому чувству добровольно. Встреча с кочевниками Сахары, которые живут по беспошадным законам пустыни, заставила меня осознать, что все мы в современном мирепорабощены тем, что мы называем прогрессом. Передвигаясь по пустыне с минимальным количеством вещей, эти люди принимают ее господство и живут с гораздо большей аутентичностью и миром внутри, чем многие из нас в современном мире. Это был большой урок смирения для меня.",
    "philosThirdParSecText": "Эти и другие жизненных события и переживанияповлияли на меня и сформировали меня как личность и как коуча. Излишне говорить, что все это я включаюв свою практику с целью служить людям. Коучинг для меня – это возможность работать с сознанием и сердцем людей. Физический аспект жизни неоспорим, но мы часто забываем, что жизнь вокруг нас создана нашими намерениями, желаниями, и каждодневными выборами, которые подчастую мы делаем не отдавая себе отчёта.",

    "philosFirParThirdText": "Сегодняшняя наука доказывает, что наш организмподчиняется командам нашего разума. То, как человек себя чувствует находится в прямой зависимости от того, как он мыслит. Моя основная задача помочьсвоим клиентам изменить то, как работает их мозг, применяя методы, основанные на доступных в настоящее время научных знаниях.",
    "philosSecParThirdText": "Моя работа, будь то бизнес(экзекьтив)-коучинг или лайф-коучинг, заключается в том, чтобы помочь моим клиентам приобрести новые навыки и новые эмоциональные и интеллектуальные привычки, которые помогут им изменить свою жизнь. Я искренне верю, что каждый может достичь самых высоких целей и изменить свою жизнь.",
    "philosThirdParThirdText": "Пикассо однажды сказал: «Надо потратить много времени чтобы стать наконец молодым». В этих словахесть глубокий смысл и надежда. Никогда не поздно начать. Главное начать."
  }



