
{
    "firDescFirPar": "Саида Абдуллаева — коуч и лайф-коуч из Баку и Нью-Йорка, а также врач. Окончила Азербайджанский Медицинский Университет с почетным дипломом по специальности офтальмология.",
    "firDescSecPar": "Доктор Абдуллаева продолжила обучение и работу в Нью-Йорке, США. Изучая медицину и работая в США, она поняла, что существующий подход к здоровью и благополучию недостаточно всеобъемлющ. Это побудило ее взяться за поиски и найти способ расширить свои знания и опыт за пределами классической медицинской подготовки.",
    "firDescThirdPar": "Впоследствии д-р Абдуллаева училась и окончила аккредитованную ICF (Международную федерацию коучинга) программу сертификации коучей в Нью-Йорке с отличными результатами в качестве коуча руководителей и лайф-коучей.",
    "firDescFourthPar": "Доктор Абдуллаева – уникальный коуч, который использует свои знания о человеческом теле и человеческой психологии в своей коучинговой практике. Будучи практикующим врачом, она работала как с пациентами, так и с клиентами, объединяя два основных аспекта человеческого благополучия — физическое и эмоциональное здоровье. Доктор Абдуллаева специализируется на трансформационном, организационном и межкультурном коучинге. В сферу ее компетенции входят эмоциональный интеллект, лидерство и публичные выступления, разрешение конфликтов и управление стрессом. Доктор Абдуллаева использует свои знания о нейропластичности мозга и помогает своим клиентам перепрограммировать свой мозг и существенно изменить всю свою жизнь. Эмоциональный интеллект играет одну из основных ролей в ее практике. Она фокусируется на самопознании и способствует совершенствованию коммуникативных навыков.",

    "secDescPar": "Лидерские качества доктора Абдуллаевой и ее навыки публичных выступлений основаны на ее опыте работы в одном из старейших клубов публичных выступлений в США – «Toastmasters». Основанный в 1924 году клуб в настоящее время присутствует в 144 странах мира. Некоторое время она была активным членом, а впоследствии была избрана вице-президентом New York Toastmasters. Она руководила программой членства, взаимодействуя с участниками и помогая им улучшить свои навыки общения, публичных выступлений и лидерства. В этом качестве она получила вокальную подготовку, которую также включает в свои тренировки. Кроме того, изучая историю человечества в Метрополитен-музее, д-р Абдуллаева получила всестороннее представление об антропологических аспектах истории. Изучая подъем и крах различных цивилизаций, она приобрела более широкое понимание мотивов человеческого поведения. Это также позволило ей изучить различные тактики лидерства, которые применялись по мере развития человечества.",

    "thirdDescFirPar": "Доктор Абдуллаева – спортсменка-любитель, занимающаяся различными видами спорта. Это дало ей возможность изучить человеческую способность выдерживать и справляться с физическим и эмоциональным стрессом. Этот опыт свидетельствует о том, что доктор Абдуллаева уделяет особое внимание осознанию тела и связи тела и разума во время коучинга. Она предлагает своим клиентам руководство по управлению стрессом, адаптированное к потребностям быстро меняющегося современного мира. Живя и работая между двумя континентами, д-р Абдуллаева освоила культурную текучесть. Ее коучинг с учетом культурных особенностей готовит клиентов к вызовам глобальной бизнес-среды.",
    "thirdDescSecPar": "В настоящее время д-р Абдуллаева работает над образовательным проектом, посвященным изменению культуры здравоохранения в Азербайджане. Она также возглавляет усилия по внедрению организационного и исполнительного коучинга в Азербайджан на более широкой основе.",
    "thirdDescThirdPar": "Доктор Абдуллаева работает с частными клиентами и компаниями, предлагая коучинг на азербайджанском, английском и русском языках.",

    
    "headerAbout": "Обо Мне",
    "headerCouch": "Что такое Коучинг",
    "headerContact": "Контакт",
    "aboutEducation": "Образование и Опыт",
    "aboutPhilosophy": "Философия",


    "couchFirParFirText": "Коучинг – это процесс развития, посредством которого коуч помогает человеку (клиенту) достичь своей цели. Международная федерация коучинга определяет коучинг как партнерство с клиентами в стимулирующем мысли и творческом процессе, который вдохновляет их на максимальное раскрытие своего личного и профессионального потенциала. Процесс коучинга часто открывает ранее неиспользованные источники воображения, продуктивности и лидерства.",
    "couchSecParFirText": "Вместе коуч и клиент исследуют цели и мечты клиента, а также их способность реализовать эти мечты и достичь этих целей. Коуч сосредотачивается на сильных сторонах клиента и помогает своим клиентам преодолеть препятствия, которые мешают им достичь этих целей. Коуч не осуждает, поддерживает и рассматривает своего клиента как партнера.",
    
    "couchFirParSecText": "Тренер не дает советов. Они помогают своим клиентам, задавая наводящие на размышления вопросы, чтобы клиенты могли сами найти ответы и решения. Коуч привлекает своих клиентов к ответственности и ведет учет их прогресса.",
    "couchSecParSecText": "Коуч иногда помогает изменить мечты и цели своих клиентов, так как иногда люди ставят цели и мечтают о них искренне, не осознавая своих истинных потребностей и желаний. Обязанность коуча — помочь своему клиенту найти свою правду и построить свою жизнь достоверно. Тренер говорит только правду. Коуч предлагает честность, гибкость и доверие. Коучинг является конфиденциальным и требует приверженности и уважения с обеих сторон.",
    
    "couchFirParThirdText": "Лайф-коучинг — это форма коучинга, которая помогает человеку достичь своих личных целей.",
    "couchSecParThirdText": "Исполнительный коучинг — это форма коучинга, которая проводится в исполнительной среде и помогает человеку учиться и расти как лидеру. Коучинг руководителей помогает повысить производительность, повысить производительность и приспособиться к более высоким уровням требований по мере роста лидера.",


    "philosFirParFirText": "Здравствуйте, в этой части сайта у вас будет возможность лучше узнать меня как человека и как тренера. Мой путь, географически говоря, пролегал через разные континенты, и каждый из них предлагал опыт, меняющий мою жизнь.",
    "philosSecParFirText": "Выросший в любящей и традиционной азербайджанской семье, мне посчастливилось пережить личное возрождение после переезда в Соединенные Штаты, точнее в Нью-Йорк. Если бы мне пришлось описать Нью-Йорк вкратце, я бы сказал, что это место, которому не хватает милосердия и, следовательно, предлагает нефильтрованную правду, за что я очень благодарен.",
    "philosThirdParFirText": "Работа доктором медицины положила начало моему пути в Нью-Йорке. Знакомство с системой здравоохранения постсоциалистических, а затем и капиталистических обществ дало мне уникальный взгляд на мою профессию и жизнь в целом. Я понял, что то, как медицина практикуется в США, было не тем, чем я хотел заниматься. Я не согласен с отсутствием целостного подхода системы. Я знал, что люди — это не просто сумма биохимических процессов, происходящих в их телах. Я знал, что это больше, чем кажется на первый взгляд.",

    "philosFirParSecText": "Несогласие часто является возможностью, где можно искать новые пути к росту. Я рискнул. Долгий и напряженный поиск, в ходе которого пришлось столкнуться с удивительным профессиональным и образовательным опытом, завершился открытием коучинга. После того, как я стал Life and Executive Coach и поработал в Нью-Йорке, я решил отправиться в Африку. Эта поездка была не чем иным, как революционной. Я был перенесен из бетонных джунглей, олицетворяющих человеческие амбиции, в бескрайнюю и великолепную Сахару, внушающую смирение.",
    "philosSecParSecText": "Мы часто думаем, что океан огромен, но у пустыни есть своя собственная необъятность, которая заставляет вас чувствовать себя незначительным и все же довольным этой ролью. Встреча с кочевниками Сахары, которые жили по неумолимым правилам и законам пустыни, заставила меня осознать, что все мы в современном мире поглощены тем, что мы называем прогрессом. Передвигаясь по пустыне с минимальным количеством личных вещей, эти люди принимают ее правление и живут с гораздо большей честностью и уравновешенностью, чем многие из нас в современном мире. Это был великий урок смирения.",
    "philosThirdParSecText": "Есть несколько жизненных событий и переживаний, которые повлияли на меня и сформировали меня как личность и как тренера. Излишне говорить, что все это я приношу в свою практику с целью служить людям, ведь коучинг для меня – это возможность работать с умами и сердцами людей. Физический аспект жизни неоспорим, но мы часто забываем, что его основная часть контролируется нашим выбором.",

    "philosFirParThirdText": "Сегодняшняя наука доказывает, что наше физическое тело слушается команд нашего разума. То, как вы думаете, находится в прямой зависимости от того, как ваше тело решает чувствовать себя сонным, тревожным, радостным или спокойным. Я помогаю своим клиентам изменить то, как работает их мозг, применяя методы, основанные на доступных в настоящее время научных знаниях.",
    "philosSecParThirdText": "Моя работа, будь то бизнес-коучинг или лайф-коучинг, заключается в том, чтобы помочь моим клиентам приобрести новые навыки и новые эмоциональные и интеллектуальные привычки, которые помогут им изменить свою жизнь. Я искренне верю, что каждый может достичь самых высоких целей и изменить свою жизнь.",
    "philosThirdParThirdText": "Никогда не поздно, и всегда хорошее время, чтобы начать это делать. Пикассо однажды сказал: «Чтобы стать молодым, нужно много времени». Я говорю, что это займет столько времени, сколько вам нужно, чтобы начать. Просто начни."
  }



