
{
    "firDescFirPar": "Saida Abdullayeva is a Baku and New York-based Executive and Life Coach and a Medical Doctor. She graduated from Azerbaijan Medical University with an honorary diploma, specializing in Ophthalmology.",
    "firDescSecPar": "Dr. Abdullayeva continued studying and working in New York, USA. Studying medicine and working in the US made her realize that the existing approach towards health and wellbeing is not comprehensive enough. This prompted her to take a quest and find a way to expand her knowledge and expertise beyond classical medical training.",
    "firDescThirdPar": "Subsequently, Dr. Abdullayeva studied and graduated from an ICF (International Coaching Federation) accredited coaching certification program in New York with excellent results as an Executive and Life Coach.",
    "firDescFourthPar": "Dr. Abdullayeva is a unique coach who incorporates her knowledge of the human body and human psychology into her coaching practice. Being a practicing doctor, she has been engaging both with patients and coaching clients, bridging the two central aspects of human wellbeing- physical and emotional health. Dr. Abdullayeva specializes in transformational, organizational, and cross-cultural coaching. Areas of her expertise include emotional intelligence, leadership and public speaking, conflict resolution, and stress management. Dr. Abdullayeva utilizes her knowledge of the neuroplasticity of the brain and helps her clients to rewire their brains, and essentially redesign their entire life. Emotional Intelligence plays one of the core roles in her practice. She focuses on self-awareness and facilitates the improvement of communication skills.",

    
    "secDescPar": "Dr. Abdullayeva’s leadership and public speaking skills expertise stems from her experience with one of the oldest public speaking clubs in the US- “Toastmasters”. Established in 1924 the club currently is present in 144 countries worldwide. She was an active member for a while and subsequently was elected as a Vice President of “New York Toastmasters”. She led the membership program, engaging with members, and helping them to improve their communication, public speaking, and leadership skills. In this capacity, she received vocal training, which she also incorporates into her coaching. Additionally, by studying the history of humanity via the Metropolitan Museum of Art, Dr. Abdullayeva has gained a comprehensive view of the anthropological aspects of history. Studying the rise and collapse of different civilizations, she acquired a more expanded understanding of the motivation behind human behavior. This also allowed her to study different leadership tactics that were implemented as humanity was progressing.",


    "thirdDescFirPar": "Dr. Abdullayeva is an amateur athlete, who has been practicing different kinds of sports. It offered her an opportunity to study the human capacity to endure and manage physical and emotional stress. This experience informs Dr. Abdullayeva‘s focus on body awareness and body and mind connection while coaching. She offers her clients guidance to manage stress, tailored to the needs of a fast-paced modern world. Living and working between two continents, Dr. Abdullayeva has mastered cultural fluidity. Her culturally sensitive coaching prepares her clients for the challenges of the global business environment.",
    "thirdDescSecPar": "Dr. Abdullayeva is currently working on an educational project dedicated to reshaping the healthcare culture in Azerbaijan. She also is leading an effort of bringing organizational and executive coaching to Azerbaijan on more expanded bases.",
    "thirdDescThirdPar": "Dr. Abdullayeva works with private clients and companies, offering coaching in Azerbaijani, English, and Russian languages.",
    
    "headerAbout": "About",
    "headerCouch": "What is Couching",
    "headerContact": "Contact",
    "aboutEducation": "Education & Experience",
    "aboutPhilosophy": "Philosophy",

    "couchFirParFirText": "Coaching is a development process through which coach helps an individual (client) to achieve their goal. International Coaching Federation defines coaching as partnering with clients in a thought-provoking and creative process that inspires them to maximize their personal and professional potential. The process of coaching often unlocks previously untapped sources of imagination, productivity and leadership.",
    "couchSecParFirText": "Together coach and client explore client’s goals and dreams and their capacity to attain those dreams and achieve those goals. Coach is focusing on client’s strength and helps their clients to overcome the obstacles that holding them back from achieving those goals. Coach is non-judgmental, supportive and views their client as partner.",
    
    "couchFirParSecText": "Coach doesn’t give advises. They help their clients by asking thought-provoking questions, so clients can find answers and solutions themselves. Coach holds their clients accountable and keeps record of their progress.",
    "couchSecParSecText": "Coach sometimes helps to reshape their clients’ dreams and goals, as sometimes people set goals and dream in authentically, unaware of their true needs and desires. Coach’s duty is to help their client to find their truth and build their life authentically. Coach speaks only truth. Coach offers integrity, flexibility and trust. Coaching is confidential and requires commitment and respect from both parties.",
    
    "couchFirParThirdText": "Life Coaching is a form of coaching that helps an individual to achieve their personal goals.",
    "couchSecParThirdText": "Executive coaching is a form of coaching that is set in an executive environment and helps an individual to learn and grow as a leader. Executive coaching helps to enhance performance, increase productivity and adjust to upgraded levels of demands as the leader grows."
  }



