{
    "firDescFirPar": "Doktor Səidə Abdullayeva 1982-ci ildə Azərbaycanın Xankəndi şəhərində dünyaya gəlib. Orta təhsilini rus dilində alıb. 2004-ci ildə Azərbaycan Tibb Universitetini Oftalmologiya ixtisası üzrə fərqlənmə diplomu ilə bitirib.",
    "firDescSecPar": "İxtisasını təkmilləşdirmək üçün 2008-ci Amerika Birləşmiş Ştatlarına gedib. Nyu-York şəhərində ixtisası üzrə fəaliyyət göstərib. Bununla yanaşı Nyu-Yorkda Həyat Kouç proqramı üzrə təhsil alıb. Nyu-Yorkda ICF(Beynəlxaq Kouçing Federasiyası) tərəfindən akkreditə olunmuş kouçinq sertifikasiya proqramını fərglənmə ilə bitirərək Ekzekutiv və Yaşam Kouçu olub.",
    "firDescThirdPar": "Nyu-York şəhərində çalışdığı müddətdə ABŞ` səhiyyə sistemində insan sağlamlığına mövcud olan yanaşmanın kifayət qədər əhatəli və geniş olmadığını anlayır. Elə ona görə də insansağlamlığına daha geniş yanaşma yolun tapmaq arzusu ilə klassik tibb təhsilindən kənar çıxaraq, bilik və təcrübələrini genişləndirmək gərarına gəlir. Uzun müddətli axtarışdan sonra kouçinqı kəşf edir.",
    "firDescFourthPar": "Dr Abdullayeva insan orqanizmi və insan psixologiyası haqqinda biliklərini öz kouçinq təcrübəsində istifadə edərək fərgli metodika ilə işləyir. Həkim və kouç olaraq insan səhhətini iki mərkəziaspekti - fiziki və emosional sağlamlıqları arasında körpü yaradır. Təcrübə sahəsinə transformasiya, təşkilatı və mədəniyyətlər arası kouçinq, emosional zəka, liderlik və natiqlik, münaqiş ələrini həlli və stressin idarə edilməsi daxildir.",

    "secDescPar": "Beynin neyroplastikası ilə bağlı istifadə edərək insanlara düşüncələrini yenidən formalaşdırmaq və beləliklə həyatlarını dəyişdirmək yönündə yardimçı olmağa çalışır. Təcrübəsində əsas rollardan birini oynayan emosional zəka insanlarda özünə bələdiyi artiraraq ünsiyyət bacarıqlarının təkmilləşdirilməsinə verir. Fəaliyyətində liderlik və natiqlik qabiliyyəti ABŞ-ın ən qədim natiqlik klublarından biri olan 'Toastmasters' ilə təcrübəsindən irəli gəlir. 1924-cü ildə yaradılmış klub hazırda dünyanın 144 ölkəsində fəaliyyət göstərir. Bir müddət bu klubun fəal üzvlərindən olur və hətta 'New York Toastmasters'in vitse-prezidenti seçilərək, klubun üzvlük proqramına rəhbərlik edir. Bu vəzifədə çalışarkən vokal təlimi də alır və hal-hazırda bunu insanlarla çalışarkan istifadə edir. Bundan əlavə, Metropoliten İncəsənət Muzeyi vasitəsilə bəşəriyyətin tarixini öyrənməklə tarixin antropoloji aspektlərinə hərtərəfli baxış nögtəsi əldə edir. Müxtəlif sivilizasiyaların yüksəlişini və süqutunu araşdırmaq, insan davranışının daha geniş bir anlayış əldə edir.",

    "thirdDescFirPar": "Həvəskar idmançıdır, müxtəlif idman növləri ilə məşğul olur. Bu ona fiziki və emosional stressə davam gətirmək və stressi idarə etmək qabiliyyətinə yiyələnməyə imkan yaradır. İdman Dr Abdullayeva kouçinq  fəaliyyətində bədənlə şuurun arasında olan alaqənin yaradılması və möhkəmlənməsi üçün lazım olur, partnyorlar sürətə inkişaf edən müasir dünyanın ehtiyaclarına uyğun olan stressi idarə taktikalarını aşılayır. İki qitə arasında yaşamağı və işləməyi ona hər iki sivilizasiyanın mənimsənilməsinə və dərkinə kömərk edir. Bu təlim və bacarıqlar Dr Abdullayeva insanlaraq qlobal biznes mühitinin mürəkkəbliklərin hazıretməkdə kömək edir.",
    "thirdDescSecPar": "Hal-hazırda Azərbaycanda səhiyyə mədəniyyətinin yenidən formalaşdırılmasına həsr olunmuş maarifləndirici layihə üzərində çalışır. Həmçinin Ekzekutiv və TəşkilatiKouçluğun daha geniş əsaslarla Azərbaycana gətirilməsinə üzərində işlər aparır.",
    "thirdDescThirdPar": "Azərbaycan, İngilis və Rus dillərində kouçinq xidmətləri göstərərək özəl müştərilər və şirkətlərlə işləyir.",   

    "headerAbout": "Haqqında",
    "headerCouch": "Kouçinq Nədir",
    "headerContact": "Kontakt",
    "aboutEducation": "Təhsil və Təcrübə",
    "aboutPhilosophy": "Fəlsəfə",


    "couchFirParFirText": "Kouçinq, insanın könüllü olaraq seçdiyi öyrənmə və fərdi inkişaf prosesidir. Beynəlxalq Kouçinq Federasiyası kouçinqi müştərilərlə (partnyor) şəxsi və peşəkar potensiallarını maksimum dərəcədə artırmağa kömək edən, ruhlandıran, düşündürücü və yaradıcı prossesdə tərəfdaşlıq münasibəti göstərən bir təlimdir.",
    "couchSecParFirText": "Kouçinq prosesi öncədən istifadə olunmamış potensialları kəşf edir. Kouç və müştəri zehni-ruhi yolculuğa çıxaraq, birlikdə partnyorun məqsəd və arzularını müəyyənləşdirir. Partnyora bu məqsədə çatmaq yollarını göstərir. Kouç partnyorun güclü tərəflərini üzə çıxararaq onlara bu məqsədlərə çatmaqda mane olan əngəlləri dəf etməyə kömək edir.",
    
    "couchFirParSecText": "Kouç mühakimə etmir, dəstək olur və partnyorları tərəfdaş kimi görür. Kouç məsləhət vermir. O, partnyorlara düşündürücü suallar verməklə, onların özlərinə problemin həll yollarını tapmaqda kömək edir. Kouç partnyorlarını məsuliyyətli olmağa sövg edir və onların inkişafını nəzarətdə saxlayır.",
    "couchSecParSecText": "Kouç bəzən partnyorlarının məqsəd və arzularını düzgün formalaşdırmağa kömək edir. Çünki, bəzən insanlar qarşılarına yanlış hədəflər qoyur, həqiqi ehtiyac və istəklərindən xəbərsiz olaraq xəyallar qururlar. Kouçinq psixoloji təmir və ya bərpa növü deyil. Kouçinqin mərkəzi fəlsəfəsi hər insanın özünə məxsus özəl potensialının olmasına inanmaqdan ibiarətdir. Kouç inkişaf etmək arzusunda olan insanlara dəstək olmağa hazırdır. İnkişaf etmək hər kəsin haqqıdır. Düzgün və peşakar dəstək hər kəsi istədiyi məqsədə çatdıra bilər. Beləliklə, kouçinq keçmişə fokuslanmır. Kouçinq gələcəyə yönəlik bir inkişaf prosesidir.",
    
    "couchFirParThirdText": "Kouç, hər zaman həqiqəti deyir. Kouç, şəffaflıq və etibar prinsilpləri ilə hərəkət edir. Kouçinq məxfidir. Kouç üçün müştərinin paylaşdığı məlumat özəl və toxunulmazdır. Kouçinq hər iki tərəfdən öhdəlik və hörmət tələb edən bir tərəfdaşlıq münasibətidir. Yaşam Kouçinqi insanın oyrənməsinə və fərdi inkişafına kömək edən bir kouçinq formasıdır.",
    "couchSecParThirdText": "Ekzekutiv Kouçinq insanların lider kimi inkişaf etməsinə kömək edən bir kouçinq formasıdır. Ekzekutiv Kouçinq performansı idarəçiliyin məhsuldarlığını artırmağa və tələblər artdıqca məsul şəxsin artmış tələblərə uyğun olaraq adaptasiyasına kömək edir.",


    "philosFirParFirText": "Vebsatın bu bölməsi sizə, məni bir insan və kouç kimi daha yaxından tanımağa imkan yaradacaq. Coğrafi baxımdan mənim yolum müxtəlif qitələrdən keçib və hər biri həyatımı dəyişdirən təcrübələr olmuşdur. Mən sevgi dolu ənənəvi Azərbaycan ailəsində böyümüşəm. Sonra uzun illər ABŞ-da, daha dəqiq desək, Nyu-Yorkda yaşadığım müddətdə deyərdim ki şəxsi intibah yaşamışam.",
    "philosSecParFirText": "Nyu-Yorku qısa şəkildə təsvir etməli olsaydım;deyərdim ki, qəddarcasına sənin həqiqətlərinitam şəffaflılıqla üzə çıxarmaq imkanını yaradan bir yerdir. Həkimlik peşəm Nyu Yorkdakı yolumun başlanğıcı oldu. Post-sosialist, sonra isə kapitalist cəmiyyətlərinin səhiyyə sistemində çalışmaq peşəmə və ümumilikdə həyata olan baxışıma çox təsir etmişdir.",
    "philosThirdParFirText": "Müəyyən zamandan sonra anladım ki, təbabətin ABŞ-da tətbiq olunma üsulu mənim insanlara xidmət eləmək arzumu tam olaraq dəstəkləmir. Sistemdə insan sağlamlığına vahid yanaşmanınolmaması ilə razılaşmadım. Mən anlayırdım ki, insan, bədənində baş verən biokimyəvi proseslərin cəmi deyil.",

    "philosFirParSecText": "Çox vaxt nə ilə isə razılaşmamaq yenilikləri kəşf eləmək imkanıdır. Mən bu fürsətdən yararlandım. Bir çox peşəkar və təhsil təcrübələri ilə yaxından tanış olduqdan sonra Kouçingi kəşf etdim. Yaşam və Ekzekutiv Kouçu oldum. Müəyyən müddət çalışdıqdan sonra Afrikaya səyahət etmək gərarına gəldim. Bu səfər füsunkar və heyrətamiz bir səfərə çevrildi. Mən insan ambisiyalarını təmsil edən daş cəngəlliyindən təvazökarlığı əmr edən Böyük Səhraya nəql olundum. Biz tez-tez ümmanın nəhəng olduğunu düşünürük, lakin səhranın özünəməxsus nəhəngliyi var. Bu nəhənglik insanaəhəmiyyətsiz və nə qədər kiçik olduğunu hiss etdirir. Böyük Səhranın  özünəməxsus qayda-qanunları ilə yaşayan səhra köçəriləri ilə qarşılaşdıqdan sonra, anladım ki, müasir dünyada tərəqqi hesab etdiyimiz bəzi gerçəklərəslində bizi istismar edir.",
    "philosSecParSecText": "Səhra insanları minimal sayda şəxsi və məişətəşyalara sahib olub, səhranın hökmranlığını qəbul etmiş və özlərini vəhşi təbiətə həvalə etmişlər. Müqayisə etdikdə, müasir adlandırdığımız dünyamızda bir çoxumuzdan daha sağlam düşüncəli olan insanlarla tanış oldum. Bu mənim üçün böyük bir təvazökarlıq dərsi idi.",
    "philosThirdParSecText": "Bunlar mənim həm insan həm də kouç kimiformalaşmamda böyük rol oynamış həyat hadisəsi və təcrübələr idi..",

    "philosFirParThirdText": "Həyatın fiziki aspekti danılmazdır. Amma bəşəriyyət mövcud olandan insan həyatın gözlə görünməyən tərəfini öyrənmək arzusundadır. Bugünki elm sübut edir ki, fiziki bədənimiz içimizdəki hisslərə və fikirlərə uyğun olaraqgərarlar gəbul edir. Düşüncələrimiz bizim həyatımızı idarə edirlər. Onlar, bədənimizin yuxulu, narahat, xoşbəxt, nigaran və ya rahathiss etməklə birbaşa əlaqəlidir.",
    "philosSecParThirdText": "Mənim kouç olaraq xidmətim insanlara hal-hazırda mövcud olan elmi biliklərə əsaslanan texnikaları tətbiq etməklə, onların düşüncə tərzini dəyişməkdən ibarətdir.",
    "philosThirdParThirdText": "Məqsədim, müştərilərimə həyatlarını dəyişdirəcək, yeni emosional və intellektual vərdişlərə sahib olmağa kömək etməkdir. Mən ürəkdən inanıram ki, hər kəs ən yüksək məqsədlərə çata bilər, hər kəs həyatını dəyişdirəbilər. Heç vaxt gec deyil. İstənilən an başlamaq üçün münasibdir. Yetər ki, siz, başlayın."
    
  }

  
